[
  {
    "text": "produto muito bom so achei a letra umpouco pequena",
    "sentiment": "Neutro"
  },
  {
    "text": "Não é simples de instalar no carro! Para fechar o cinto é necessário puxar todo o tecido que fica no engate para baixo. Produto confortável mas de difícil manuseio.",
    "sentiment": "Neutro"
  },
  {
    "text": "Ola fiz um pedido de um radio mp3, mais um auto falante bravox de 5 polegadas mais um de 6 polegadas da pionner. O site alega que ja entregou mais falta o da pionner",
    "sentiment": "Negativo"
  },
  {
    "text": "Entrega rápida, aparelho cilencioso, gela muito. Ainda não tenho valor da conta de energia para opinar consumo.",
    "sentiment": "Positivo"
  },
  {
    "text": "É um bom equipamento, recomendo a todos, o preço está muito bom.",
    "sentiment": "Positivo"
  },
  {
    "text": "Estes copos sao de diamante e ouro? Ja foi vendido algum?",
    "sentiment": "Neutro"
  },
  {
    "text": "Produto de acordo com as minhas expectativas. Além da entrega perfeita, antes do previsto. Sempre faço ótimas compras com as Lojas Americanas. Recomendo.",
    "sentiment": "Positivo"
  },
  {
    "text": "Uma excelente empresa, com preços e prazos otimos totalmente recomendável e seguro",
    "sentiment": "Positivo"
  },
  {
    "text": "Eh um produto muito bom. Uso para sarna negra. Ele ajuda por alguns meses, como própria indicação do produto. Depois tem que comprar de novo.",
    "sentiment": "Positivo"
  },
  {
    "text": "Fácil instalação,  acabamento incrível,  entrega dentro do prazo e excelentes condições...",
    "sentiment": "Positivo"
  },
  {
    "text": "Comprei faz quase um ano, trava muito, puxa os pelos e ainda tem que passar varias vezes para zeras os pelos.",
    "sentiment": "Negativo"
  },
  {
    "text": "Gostei do produto e tenho interesse em comprar mais 02 nas cores preto e azul",
    "sentiment": "Positivo"
  },
  {
    "text": "Produto com defeito A conexão do cabo óptico não funciona para saída do som da tv  ou Netflix Perdi mó grana devido esse problema já Comprei dois conversor mais o problema é na tv. Devido a burocracia de trocar ser muito demorada já ter passado Dos sete dias, o que eu acho pouco tempo Não fiz questão de acionar. A troca",
    "sentiment": "Negativo"
  },
  {
    "text": "Único defeito é o tamanho do fio, se vc ñ tiver uma tomada em cada canto da casa vai ter q usar uma extensão.",
    "sentiment": "Negativo"
  },
  {
    "text": "Bom dia. Recebi a mensagem dos correios e fui buscar. Quando cheguei em casa vi que ela estava quebrada e solicitei a troca no site e estou aguardando a resposta.",
    "sentiment": "Negativo"
  },
  {
    "text": "Muito prático e permite pegar maior peso sem sofrer tanto nas mãos.",
    "sentiment": "Positivo"
  },
  {
    "text": "O produto é bom  pois o a entrega é ruim e mentirosa pois moro na marginal da BR em frente  a revenda de empresa grande fácil de achar passarão 2 vezes dizendo que não estavam ora no meu portão tem alarme e câmaras o cho se dizer que não achou era mais bonito OK",
    "sentiment": "Negativo"
  },
  {
    "text": "usei apenas uma vez, mas pareceu ser bom para meu cabelo",
    "sentiment": "Positivo"
  },
  {
    "text": "não recebi nda ainda !!!, vc n pode mandar uma enquente sem a pessoa receber devidamente o que pediu!!!",
    "sentiment": "Negativo"
  },
  {
    "text": "Chegou antes do previsto para a entrega estão de parabéns",
    "sentiment": "Positivo"
  },
  {
    "text": "Sempre compro na americanas e nunca tiver problemas... recomendo",
    "sentiment": "Positivo"
  },
  {
    "text": "Na ilustração do produto é mostrados modelos diferentes dos citados na descrição, o comprador distraído acabe levando gato por lebre, fiquei insatisfeito pois ja possuo uma das miniaturas. Coloquem  ilustrações condizentes com os produtos a serem entregues.",
    "sentiment": "Negativo"
  },
  {
    "text": "As crianças amaram esse brinquedo, não pode brincar sozinhos, são pequenos, porém amaram",
    "sentiment": "Positivo"
  },
  {
    "text": "Achei que ia demorar,mss me enganei com agilidade e rápida  E entrega ameiii AMERICANAS PARABÉNS PELO DESEPENHO E AGILIDADE",
    "sentiment": "Positivo"
  },
  {
    "text": "O produto é um pouco menos silencioso do que eu imaginei, mas ainda sim é MUITO silencioso. De qualquer forma, superou é muito minhas expectativas.",
    "sentiment": "Positivo"
  },
  {
    "text": "A Barbie é perfeita em todos os detalhes, e as Lojas Americanas sempre muito eficiente no transporte e no atendimento!",
    "sentiment": "Positivo"
  },
  {
    "text": "Excelente produto. Ótima qualidade e bem resistente, minha filha adorou. Super indico.",
    "sentiment": "Positivo"
  },
  {
    "text": "Apenas configurar ela corretamente para aproveitar o máximo da TV!",
    "sentiment": "Neutro"
  },
  {
    "text": "nao consta a gramatura das folhas.  achei bom que tem foto das folhas internas e na descrição fala q nao sao decoradas",
    "sentiment": "Neutro"
  },
  {
    "text": "Olá a Geladeira?, está fazendo com que fique agua nos pratos e nas embalagens plásticas?, o barulho estava um pouco forte, mas melhorou agora?, gostaria de saber porque desta agua nos pratos e embalagens?",
    "sentiment": "Neutro"
  },
  {
    "text": "Produto acima da minha expectativa. Me surpreendeu . muito satisfeita . indico a todos. Além da entrega ter sido muito rápida.",
    "sentiment": "Positivo"
  },
  {
    "text": "Tênis sem numeração 36, uma decepção!!  Tamanho 36 urgente  Pq disponibilizar 3 tamanhos em um tênis que faz mais de meses que pedi neste site, quero um retorno. Obrigada",
    "sentiment": "Negativo"
  },
  {
    "text": "ótimo produto recomendo! mas a entrega atrasou pelo fato de ter sido feriado no ultimo dia!",
    "sentiment": "Neutro"
  },
  {
    "text": "o cabide é bonito, bem slim, segura bastante a roupa, porem solta muito pelo, provavelmente a vida útil dele vai ser pequena",
    "sentiment": "Neutro"
  },
  {
    "text": "O produto é bom mais poderia ser mais em conta o preço pelo material do produto compraria mais, so que nao pelo esse preço.",
    "sentiment": "Neutro"
  },
  {
    "text": "Produto muito bom, tenho há dois anos e até agora não tive problema nenhum, a pulseira está nova ainda, a caixa está um pouco riscada, mas é pelo uso constante mesmo, afinal uso direto.",
    "sentiment": "Positivo"
  },
  {
    "text": "Está faltando o DVD . liguei para besway mandaram olhar o video no YouTube. mas a gente não consegue ver passo a passo. Ninguem conhece o produto. não tem assistencia tecnica local ,  Então você fica em haver navios com elefante branco nas mãos! Estou montando não sei se está correto ou não. E o verâo está passando!",
    "sentiment": "Negativo"
  },
  {
    "text": "Estava com medo de usar toner compatível, mas que experiencia maravilhosa! Otimo produto.",
    "sentiment": "Positivo"
  },
  {
    "text": "A Tricae enviou o produto incorretamente, em vez de enviar o trocador/criado enviou uma cômoda. Se dispôs a buscar o item enviado a mais (a cômoda), mas não em entregar a parte que faltava. Eles recolhendo a parque faltava devolveriam o valor da cômoda. Eu não comprei cômoda, comprei um Berço Multifuncional!!! Como eu faço para montar o berço??? Vou ter que recorrer a um terceiro???? Péssimo atendimento, demora para dar retorno. Comprei para dar de presente para a minha irmã em 05/11/2017 e o bebê vai nascer e não berço, ou seja, comprei foi incomodação.  Não comprem, porque se algo der errado, vocês irão sair perdendo.",
    "sentiment": "Negativo"
  },
  {
    "text": "Só vou usar no meu novo apartamento. Que vai demorar um pouco.",
    "sentiment": "Neutro"
  },
  {
    "text": "Produto  otimo, atendeu minha expectativa,  a entrega foi maravilhosa, bem  antes do prazo",
    "sentiment": "Positivo"
  },
  {
    "text": "NÃO RECEBI O PRODUTO. PAGUEI E NÃO RECEBI e por isso estou reclamando e cancelando o meu pedido. Falta de comprometimento",
    "sentiment": "Negativo"
  },
  {
    "text": "Produto ótimo e com excelente preço, envio rápido, recomendo",
    "sentiment": "Positivo"
  },
  {
    "text": "Conforme o esperado o produto chegou em ordem e no prazo correto. Estou satisfeita.",
    "sentiment": "Positivo"
  },
  {
    "text": "Cumpre o que promete e chegou antes da data estipulada.",
    "sentiment": "Positivo"
  },
  {
    "text": "Quem estiver pensando em comprar, não compre a mesa veio quebrada, eles tiveram muito descaso",
    "sentiment": "Negativo"
  },
  {
    "text": "Comprei para dar de presente ao meu filho. Ele já tinha outro dessa marca. Ele adorou, é super bonito e confortável.",
    "sentiment": "Positivo"
  },
  {
    "text": "Bom e entregue antes do prazo. Recomendo a todos. Ssssddddddddddddddddddddddddddddddddddddddddddd ddddddddddddddddddddffffdfff",
    "sentiment": "Positivo"
  },
  {
    "text": "Já havia usado e comprei novamente , Muito bom . Cabelo com menos volume , brilho intenso e maciez. Ótimo custo benefício .",
    "sentiment": "Positivo"
  },
  {
    "text": "Super recomendo! Excelente produto! Meu filho adorou.",
    "sentiment": "Positivo"
  },
  {
    "text": "Excelente produto. Como sempre, entregaram antes do prazo",
    "sentiment": "Positivo"
  },
  {
    "text": "na descriçao do produto nao consta a voltagem apenas MONOVOLT!!! Me mandaram 110 e eu liquei no 220 certo q era isto. Como o ruido era muito forte desliguei e fui examinar, era 110.",
    "sentiment": "Negativo"
  },
  {
    "text": "Comprei o Aparelho ótimo de manuseio câmera ótima recomendo o produto para outros clientes.",
    "sentiment": "Positivo"
  },
  {
    "text": "Venho por meio desta, publicar minha insatisfação quanto a entrega do produto. Fiz um pedido de um violão de 21/02/2018 no intuito de dar de presente ao meu filho dia 05/03/2018. E até o momento não recebi. E nem a empresa teve o cuidado de me ligar pra saber sobre a entrega. Por esse motivo não recomendo o serviço.",
    "sentiment": "Negativo"
  },
  {
    "text": "Gosto muito deste produto, ele é ótimo para o tipo de trabalho que faço. Canecas de ótima qualidade além de rapidez na entrega.",
    "sentiment": "Positivo"
  },
  {
    "text": "Pedi devolução. Pirata dos piores. Made in Vietnã, Todo arranhado, Sem Nota Fiscal na embalagem, caixa sem lacre. Nem testei pq fiquei com medo de explodir meu celular.",
    "sentiment": "Negativo"
  },
  {
    "text": "Excelente produto. Recomendo                                                             .......",
    "sentiment": "Positivo"
  },
  {
    "text": "Não tenho escolha porque minha plataforma é windows. Então, tenho que renovar. Mas, para minha sorte, gostei desse office.",
    "sentiment": "Positivo"
  },
  {
    "text": "Recebi o produto em perfeito estado, agradeço a loja do puxador pela competencia!! Recomendadissimo",
    "sentiment": "Positivo"
  },
  {
    "text": "Bom custo benefício, atende o que se propõe. ..........................................................................",
    "sentiment": "Positivo"
  },
  {
    "text": "Produto veio perfeito e chegou super rápido. Super compensou!",
    "sentiment": "Positivo"
  },
  {
    "text": "Os pés estavam muito ressecados, no primeiro dia de uso os pés quebraram, trincaram todo.",
    "sentiment": "Negativo"
  },
  {
    "text": "Esta muito atrasado na entrega estou muito decepcionado com a empresa por nao entregar no prazo determinado.",
    "sentiment": "Negativo"
  },
  {
    "text": "Atendeu minha expectativa, gostei da qualidade do material.",
    "sentiment": "Positivo"
  },
  {
    "text": "Recomendo a compra do produto. Bastante resistente e muito boa aparência.  A entrega foi bem mais rápida do que o tempo solicitado pelo site.",
    "sentiment": "Positivo"
  },
  {
    "text": "Recomendo sempre. Recebi o produto rápido e como o anunciado.",
    "sentiment": "Positivo"
  },
  {
    "text": "Uma pena q meu cartão não tenha esse limite. Tava doido por esta capinha.",
    "sentiment": "Neutro"
  },
  {
    "text": "PÉSSIMO SERVIÇO, QUANDO EU RECEBER O PRODUTO TALVEZ POSSA AVALIAR REALMENTE.",
    "sentiment": "Negativo"
  },
  {
    "text": "Recebi o produto com defeito e nao consegui devolver!!!  Quando recebi as orientações de devolucao foi em uma sexta-feira à tarde com prazo máximo na próxima segunda-feira... em resumo ainda estou com o produto defeituoso e não consigo resolver o problema.",
    "sentiment": "Negativo"
  },
  {
    "text": "Forza Motorsport, para quem já jogou os anteriores, no 7 só melhoraram.",
    "sentiment": "Positivo"
  },
  {
    "text": "Excelente recomendo sim e a  entrega chegou antes do prazo.",
    "sentiment": "Positivo"
  },
  {
    "text": "Ótimo produto, cumpre o que promete, boa relação custo beneficio, recomendo.",
    "sentiment": "Positivo"
  },
  {
    "text": "Recomendo. Recomendo tambem adquirir garantia extendida, visto que li muitos relatos de defeitos futuros.",
    "sentiment": "Neutro"
  },
  {
    "text": "Eu não recebi o produto! Passou o prazo da entrega e a Americanas me informou que a pessoa que iria enviar não havia enviando. E então eu cancelei a compra! E gostaria do estorno!",
    "sentiment": "Negativo"
  },
  {
    "text": "Sou bem satisfeita com minhas compras efetuadas pelo site.",
    "sentiment": "Positivo"
  },
  {
    "text": "O produto atendeu minhas espectativas e chegou bem antes do previsto.",
    "sentiment": "Positivo"
  },
  {
    "text": "Super recomendo , um tamanho bem maior do que eu tinha aqui...",
    "sentiment": "Positivo"
  },
  {
    "text": "Exelente televisão com a qualidade Samsung. Ideal para comodos pequenos e quartos.",
    "sentiment": "Positivo"
  },
  {
    "text": "Meu marido adorou o videogame. Tudo funcionando direitinho.",
    "sentiment": "Positivo"
  },
  {
    "text": "Lindo e condiz com todo o descrito e muito mais, produto ótimo, só não dei excelente porque ele não voa de verdade, mas, baratinho do jeito que esta, esta ótimo ♥",
    "sentiment": "Positivo"
  },
  {
    "text": "usei pouco ainda, mas parece ser bastante resistente. a ventosa afixou bem. entrega rapida",
    "sentiment": "Positivo"
  },
  {
    "text": "muito bom, nao é tão grande como parece. Mas atendeu minha necessidade",
    "sentiment": "Positivo"
  },
  {
    "text": "Adquiri esta mesa com cadeiras mas só depois que recebi percebi a fragilidade do material: - cadeiras fixadas com 04 parafusos frágeis; - mesa com duas ripas grosseiras em baixo parafusadas de forma tosca, não sendo possível identificar se fazem parte da mesa ou não.  Material de baixa qualidade.",
    "sentiment": "Negativo"
  },
  {
    "text": "Pessoal, valeu a pena! Produto bom, de qualidade e entrega super rápida. parabéns!",
    "sentiment": "Positivo"
  },
  {
    "text": "Um celular barato que atende a todas as minhas necessidades. Não sou um usuário dos mais exigentes, mas gosto muito de tirar fotos e tenho apps variados que facilitam a minha vida (de mensagem, bancos, editores de imagem e vídeo, jogos de mobilidade, planner, etc) que cabem tranquilamente nos 16GB. Além disso, ele é rosa, que eu amo. Recomendadíssimo!",
    "sentiment": "Positivo"
  },
  {
    "text": "Se quiser  arriscar, compre SEGURO adicional de, no mínimo, 3 anos para ter cobertura de 4 anos. Depois de 4 anos, provavelmente você não vai conseguir consertar a máquina de fazer gelo, caso ela estrague (ELA VAI ESTRAGAR) mas o refrigerador deverá continuar funcionando. NÃO COMPRE SEM SEGURO, pois o defeito geralmente ocorre poucas semanas após  vencer  a garantia de fábrica. ALÔ Brastemp, melhorem esta maquininha de 5ª categoria.",
    "sentiment": "Neutro"
  },
  {
    "text": "O kit foi entregue dentro do prazo, mas deixa muito a desejar. Além de simples, o tecido é fino e pouco macio. Pelo valor, eu esperava mais qualidade.",
    "sentiment": "Negativo"
  },
  {
    "text": "apesar de ter sido rápida a entrega, o produto recebido não condiz com a imagem, quebrou minha expectativa. Quero devolver",
    "sentiment": "Negativo"
  },
  {
    "text": "Para um sofá, com assentos bonitos, reclináveis e retrátil, Não se deveriam de usar espumas de baixa densidade para os assentos, que é o principal para um sofá !!!  Comprei, veio bonito, confortável...porém como ficamos mais tempo em casa...NÃO atendeu nossas expectativas !!!! Em apenas 2 meses, os assentos já estavam 'Afundados'...Pecaram na espuma dos assentos....SE for para utilizar de vez em quando...pode ser útil...mas para o dia-a-dia....Péssimo !!! NÃO RECOMENDO!",
    "sentiment": "Negativo"
  },
  {
    "text": "A entrega foi muito rápida antes do previsto, recomendo a loja americanas para todo mundo.",
    "sentiment": "Positivo"
  },
  {
    "text": "Ela é linda...rápida e prática...uma pena q o corta pingos ñ funciona 100%...do mais adorei!!!",
    "sentiment": "Positivo"
  },
  {
    "text": "Produto bom, do um pouco forte o cheiro da tinta mas de resto tudo bem",
    "sentiment": "Neutro"
  },
  {
    "text": "Produto chegou certinho ,boa qualidade e atendimento.",
    "sentiment": "Positivo"
  },
  {
    "text": "Cumpre o que promete, recomendo este produto. Gostei muito do produto",
    "sentiment": "Positivo"
  },
  {
    "text": "achei a história muito extensa. No meu caso, que minha filha tem 2 anos, ela não tem paciência para contar até no final. E ela fala que o lagarto é um jacaré! rs",
    "sentiment": "Neutro"
  },
  {
    "text": "Utilizei o produto é depois de algumas horas o celular desliga, mesmo com carga na bateria. Após recarregar, acontece novamente o problema. Não indico",
    "sentiment": "Negativo"
  },
  {
    "text": "muiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiito boooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooom",
    "sentiment": "Positivo"
  },
  {
    "text": "O meu chegou sexta. E o celular é um espetáculo de lindo é mais o que esperava.. Chegou ate antes do prazo ! Esta de parabéns.",
    "sentiment": "Positivo"
  },
  {
    "text": "Produto de boa qualidade, muito bonito e resistente.",
    "sentiment": "Positivo"
  },
  {
    "text": "É muito pesado, o fio é pequeno. Realmente é um produto muito ruim, e pior é super caro",
    "sentiment": "Negativo"
  }
 ]